tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "act"
brew "asdf"
brew "bat"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "jq"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "zoxide"
cask "discord"
cask "docker"
cask "elgato-control-center"
cask "elgato-stream-deck"
cask "figma"
cask "firefox-developer-edition"
cask "google-chrome"
cask "iterm2"
cask "keycastr"
cask "min"
cask "numi"
cask "raindropio"
cask "raycast"
cask "sizzy"
cask "sketch"
cask "slack"
cask "spotify"
cask "todoist"
cask "visual-studio-code"
cask "zoom"
